{
	"products":[
		{
			"id":1,
			"product": "Chocolisto",
			"image": "Chocolisto",
			"description":"Contiene los 4 aportes del crecimiento: hierro, vitamina A , vitamina B1, B2 y B3 ,Calcio y Zinc.",
			"price":"$ 1.79"
		},
		{
			"id":2,
			"product": "De Todito",
			"image": "De Todito",
			"description":"Bolsa por 12 paquetes de 45 g / Bag with 12 packages of 1.5 oz.",
			"price":"$ 1.79"
		},
		{
			"id":3,
			"product": "Milo",
			"image": "Milo",
			"description":"Milo alimento a base de malta y cocoa con vitaminas y minerales.",
			"price":"$ 1.25"
		},
		{
			"id":4,
			"product": "Zucaritas",
			"image": "Zucaritas",
			"description":"Cereal kelloggs zucaritas, son hojuelas de maiz azucaradas con vitaminas y minerales, con un riquisimo sabor",
			"price":"$ 1.89"
		},
		{
			"id":5,
			"product": "Leche",
			"image": "Leche Alqueria",
			"description":"Leche entera, que aporta una gran cantidad de vitaminas y prebióticos ideales para el cuidado de tu familia.",
			"price":"$ 1.23"
		},
		{
			"id":6,
			"product": "Galletas Saltin",
			"image": "Galletas Saltin",
			"description":"las Galletas Saltín Noel Tradicional, son fuente de Vitamina B1, B2 y B3, Calcio, Hierro y Ácido fólico, lo que las convierte en el complemento ideal para una dieta sana y balanceada.",
			"price":"$ 1.55"
		},
		{
			"id":7,
			"product": "Avena Quaker",
			"image": "Avena Quaker",
			"description":"Avena QUAKER molida desayuno nutritivo, fuente de energía natural.",
			"price":"$ 1.09"
		},
		{
			"id":8,
			"product": "Salsa de tomate",
			"image": "Salsa de tomate Fruko",
			"description":"Auténtica salsa de tomate con un porcentaje de sólidos solubles de tomate que traduce mejor sabor y color natural.",
			"price":"$ 1.39"
		},
		{
			"id":9,
			"product": "Pan",
			"image": "Pan Bimbo",
			"description":"Es un pan rico y nutritivo, que cuenta con nutrimentos como calcio, y una mezcla de vitaminas que ayudan a fortalecer el cuerpo humano y a desarrollar el crecimiento infantil.",
			"price":"$ 1.69"
		},
		{
			"id":10,
			"product": "Salchicha",
			"image": "Salchicha Ranchera",
			"description":"Disfruta todo el inigualable sabor del oeste con esta jugosa y doradita salchicha. Prepárala asada y siente su inigualable sabor.",
			"price":"$ 1.59"
		},
		{
			"id":11,
			"product": "Mortadela",
			"image": "Mortadela zenu",
			"description":"Delicioso sabor tradicional con la calidad que solo te puede brindar Zenú. Es buena fuente de proteína y 25% reducida en sodio",
			"price":"$ 1.39"
		},
		{
			"id":12,
			"product": "Arroz",
			"image": "Arroz roa",
			"description":"El Arroz Roa Integral es un alimento completo, excelente fuente de fibra que favorece a la digestión y aporta energía; naturalmente libre de gluten, no contiene grasas, colesterol y sodio",
			"price":"$ 1.19"
		}
	]
}